/* State and Keywordgroupnames */
"Base" = "기본";
"Literals" = "리터럴";
"Keywords" = "키워드";
"Basic Functions" = "기본 함수";
"Libraries" = "라이브러리";
"Library Functions" = "라이브러리 함수";
"MetaTableKeywords" = "메타테이블 키워드";
"Numbers" = "숫자";
"Singleline Comment" = "-- 주석";
"Multiline String" = "[[문자열]]";
"String with single quotes" = "'문자열'";
"String" = "\"문자열\"";
